Autodesk.Revit.UI.PostableCommand.Playlist
Provides an easy way to use Dynamo content.

Autodesk.Revit.UI.PostableCommand.FabricationPart
Displays the Fabrication Part Browser pane.

Autodesk.Revit.UI.PostableCommand.ShowEnergyModel
Displays or hides the energy analytical model.

Autodesk.Revit.UI.PostableCommand.RunEnergySimulation
Subscription only feature. Sends energy analytical model and parameters to Autodesk Green Building Studio for simulation.

Autodesk.Revit.UI.PostableCommand.EditingRequests
Displays a list of other users’ requests to borrow elements in your worksets, and your pending requests.

Autodesk.Revit.UI.PostableCommand.SelectById
Uses an element’s unique identifier to locate and select the element in the current view.

Autodesk.Revit.UI.PostableCommand.SetWorkPlane
Specifies the work plane for the current view or for a selected work-plane–based element.

Autodesk.Revit.UI.PostableCommand.ManageLinks
Provides options for managing links to building models, CAD files, DWF markup files, and point clouds.

Autodesk.Revit.UI.PostableCommand.ViewRange
Controls the view range of a plan.

Autodesk.Revit.UI.PostableCommand.RotateProjectNorth
Changes the relationship of all elements relative to Project North (the top of the drawing area) in plan views.